[{"nome": "Dantaxx", "texto": "RT @anyloyals: aula presencial: lição de casa pagina 23 e 24\n\nead: pagina 23 a 203, construir uma ponte, achar a cura do corona vírus, ress…"}, {"nome": "irma da luisa", "texto": "RT @doarda: corona vá embora e eu digo se esperava ou não"}, {"nome": "MUTTLEY 🏳️‍🌈", "texto": "Gente to pasma, falaram que um guardinha la da jbs (esses que estão cuidando por culpa do corona) bateu em um funci… https://t.co/GT1r8Jb2Ni"}, {"nome": "xu xu li a", "texto": "RT @anyloyals: aula presencial: lição de casa pagina 23 e 24\n\nead: pagina 23 a 203, construir uma ponte, achar a cura do corona vírus, ress…"}, {"nome": "OBOSQUE", "texto": "Pq eu tô extramente decepcionado com a maioria dos meus amigos se dizia incrivelmente compreensível mas saiem toda… https://t.co/8hPbJzD6sG"}, {"nome": "Berits", "texto": "Já pensaram quanta coisa deixou de acontecer pq tem essa bosta de Corona?"}, {"nome": "𝐈𝐳𝐚", "texto": "RT @doarda: corona vá embora e eu digo se esperava ou não"}, {"nome": "bo kath", "texto": "RT @doarda: corona vá embora e eu digo se esperava ou não"}, {"nome": "Ro7 Manoel", "texto": "RT @AlessandroLoio2: Já tomou seus 20 minutos de Sol hoje? Isso produz 90% da Vitamina D q seu corpo irá precisar para evitar e combater o…"}, {"nome": "elle.", "texto": "23 de Junho, hoje eu estaria provavelmente na casa de alguma amiga me arrumando pra festa que sempre tem de São Joã… https://t.co/IZaWXUyZWQ"}, {"nome": "lets😗✌️", "texto": "@LuPreisner nsss não sabia \nsim corona fodeu td"}, {"nome": "ex usuária de crossfit", "texto": "RT @laurampalharini: Eu queria tanto voltar a treinar... se saiaaaaa corona vírus"}, {"nome": "Bot CoronaVirus", "texto": "RT @assembleiamg: #FakeNews #Coronavírus Informação salva! É mentira q paciente infectado sem sintomas não transmite o coronavírus. A @tval…"}, {"nome": "🤪✨", "texto": "@CoeLukita Dps fala \"tô com medo do corona\" vai tomar no cú kkkkkkkkkkkk"}, {"nome": "👑 Cαssєℓi 🍎✍️", "texto": "toda hora tem algum cara diferente em vídeo falando que o corona vírus isso e aquilo e no fim é tudo mentira, mano… https://t.co/ANB4QOyGVu"}]